const items = [
    {
        img:"img/item_5.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_5.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_5.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_5.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:430,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_5.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:430,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_5.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:430,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_6.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:375,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_6.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:375,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_6.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:375,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_6.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:540,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_6.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:540,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_6.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:540,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_7.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:480,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_7.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:480,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_7.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:480,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_7.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:400,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_7.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:400,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_7.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:400,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_8.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_8.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_8.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_8.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:505,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_8.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:505,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_8.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:505,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_9.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:480,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_9.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:480,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_9.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:480,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_9.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:400,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_9.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:400,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_9.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:400,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_10.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_10.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_10.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:415,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_10.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:505,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_10.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:505,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    },
    {
        img:"img/item_10.png",
        name:"Сливочно-клубничное с присыпкой из белого шоколада",
        price:505,
        discr: "Сливочно-клубничное с присыпкой из белого шоколада"
    }
]